not_loaded_pb = 'Телефонная книга пуста или не открыта'
book_loaded = 'Книга успешно загружена'
book_saved = 'Книга успешно сохранена'
confirm_changes = 'Были внесены изменения, сохранить?'

new_name = 'Введите ФИО нового пользователя: '
new_phone = 'Введите номер нового пользователя: '
new_info = 'Введите доп. информацию нового пользователя: '

user_added = 'Пользователь успешно добавлен'

user_find = 'Введите ФИО искомого контакта: '

user_found = 'Пользователь успешно найден'
user_not_found = 'Пользователь не найден :('

change_user = 'Введите фамилию, имя или отчество редактируемого пользователя: '
info_to_change = 'Какие данные будем редактировать?(фио, номер, инфо): '
change_name = 'Введите новые ФИО: '
change_phone = 'Введите новый номер: '
change_info = 'Введите новую доп. информацию: '

user_changed = 'Пользователь успешно отредактирован'

delete_user = 'Введите фамилию, имя или отчество удаляемого пользователя: '

user_deleted = 'Пользователь успешно удалён'

exit_pb = 'Вы вышли из программы'
